export default {
    "tentech":"全德视讯",
    "TENTECH":"全德视讯",
    "CHINA":"中国",
    "EMail":"邮件",
    "Download":"下载",
    "featuredProducts":"特色产品",
    "Products":"产品中心",




    "全部案例":"全部案例",
    "安防监控":"安防监控",
    "会议应用":"会议应用",
    "展览展示":"展览展示",
    "指挥调度":"指挥调度",
    "教育培训":"教育培训",

    "江苏无锡消防指挥中心(15平方 p2)":"江苏无锡消防指挥中心(15平方 p2)",
    "襄阳监狱指挥中心20平方LED屏":"襄阳监狱指挥中心20平方LED屏",
    "鄂尔多斯政府报告厅16 平LED屏幕":"鄂尔多斯政府报告厅16 平LED屏幕",
    "山东齐鲁46平LED屏指挥中心":"山东齐鲁46平LED屏指挥中心",
    "山东省青岛市某展厅(46平LED屏)":"山东省青岛市某展厅(46平LED屏)",
    "浙江大学某监控室(15平LED屏)":"浙江大学某监控室(15平LED屏)",
    "河南某水厂(45平LED屏)":"河南某水厂(45平LED屏)",
    "北京某体育馆(46平LED屏)":"北京某体育馆(46平LED屏)",
    "无锡能达某电厂(55平LED屏)":"无锡能达某电厂(55平LED屏)",
    "CustomerVisiting":"客户拜访",
    "OCTShowRoomFixedInstall":"OCT展厅1.538固定安装",
    "CustomShapeScreen":"自定义形状屏幕",
    "PerfectEffectiveIndoorFixedProject":"完美有效的室内固定投影",
    "南通市网鱼网咖电竞馆(15平LED显示屏)":"南通市网鱼网咖电竞馆(15平LED显示屏)",
    "黄梅法院(46平LED屏)":"黄梅法院(46平LED屏)",
    "复旦大学(30平LED屏)":"复旦大学(30平LED屏)",
    "易创视听科技展厅(46平LED屏)":"易创视听科技展厅(46平LED屏)",
    "余姚商会大厦(47平LED屏)":"余姚商会大厦(47平LED屏)",
    "利星行奔驰4S店(55平LED屏)":"利星行奔驰4S店(55平LED屏)",
    "雅江电视台(26平LED屏)":"雅江电视台(26平LED屏)",
    "贵州茅台(25平LED屏)":"贵州茅台(25平LED屏)",
    "湖北京山展厅(26平LED屏)":"湖北京山展厅(26平LED屏)",
    "公安局总指挥中心(36平led显示屏)":"公安局总指挥中心(36平led显示屏)",
    "平度指挥中心(35平led显示屏)":"平度指挥中心(35平led显示屏)",
    "中卫市指挥室(28平led显示屏)":"中卫市指挥室(28平led显示屏)",
    "苏州燃气集团指挥系统(45平led 显示屏)":"苏州燃气集团指挥系统(45平led 显示屏)",
    "西安污水处理厂(26平led显示屏)":"西安污水处理厂(26平led显示屏)",
    "郑州航空港区平台(35平led 显示屏)":"郑州航空港区平台(35平led 显示屏)",
    "上海迪士尼指挥中心(35平led 显示屏)":"上海迪士尼指挥中心(35平led 显示屏)",
    "长春森林防火监控(15平led显示屏)":"长春森林防火监控(15平led显示屏)",
    "部队作战指挥中心(25平led显示屏)":"部队作战指挥中心(25平led显示屏)",
    "上海某实验学校(25平方led 显示屏)":"上海某实验学校(25平方led 显示屏)",
    "全部":"全部",
    "常见下载":"常见下载",
    "app下载":"app下载",
    "产品使用前注意事项":"产品使用前注意事项",
    "产品规格说明书":"产品规格说明书",
    "首次使用快速指引":"首次使用快速指引",
    "产品使用说明书":"产品使用说明书",
    "维修手册":"维修手册",
    "个结果":"个结果",
    "发布时间":"发布时间",
    "点赞数量":"点赞数量",




    "downloadList":{
      item1:{
          title:"全德LED显示屏使用说明书.",
          desc:"全德LED显示屏使用说明书.产品规格说明书提供了全面的产品信息和指导，帮助用户正确使用产品，并在使用过程中解决问题，提升用户体验和满意度。通过规格说明书，用户能够了解产品的功能、性能指标、技术规格等信息，避免错误操作和确保安全使用。同时，规格说明书还提供了不同产品之间的对比信息，方便用户进行选择。在使用过程中，规格说明书中的常见问题解答也有助于用户快速解决疑惑。此外，规格说明书中通常包含产品的维护和保养指南，帮助用户延长产品寿命并保持性能。对于购买合同，规格说明书也可能作为一部分，保障用户的权益，例如退换货或索赔。",
      },
    },

    "faqList":{
        item1:{
            faqTitle:"公司成立年份",
            faqQuestion:"您公司全德视讯有限公司是什么时候成立的？",
            faqAnswer:"全德视讯有限公司成立于2015年。",
        },
        item2:{
            faqTitle:"主要产品",
            faqQuestion:"贵公司主要生产什么类型的产品？",
            faqAnswer:"我们主要专注于生产LED显示屏及LED显示屏配件，包括LED显示屏、LED显示屏箱体、LED拼接屏、LED户外显示屏、LED室内屏、租赁LED显示屏等。",
        },
        item3:{
            faqTitle:"生产厂家",
            faqQuestion:"您是否拥有自己的生产工厂？",
            faqAnswer:"是的，我们拥有自己的实力工厂，用于生产LED显示屏及相关配件。",
        },
        item4:{
            faqTitle:"产品可靠性",
            faqQuestion:"您的LED显示屏产品可靠吗？",
            faqAnswer:"我们致力于提供可靠的LED显示屏产品，以确保客户满意度。",
        },
        item5:{
            faqTitle:"LED显示屏租赁",
            faqQuestion:"您提供LED显示屏租赁服务吗？",
            faqAnswer:"是的，我们提供LED显示屏租赁服务，以满足不同活动和需求的要求。",
        },
        item6:{
            faqTitle:"LED显示屏类型",
            faqQuestion:"您的LED显示屏有哪些类型？",
            faqAnswer:"我们提供LED全彩显示屏、LED显示屏压铸箱体、LED模组等不同类型的LED显示屏。",
        },
        item7:{
            faqTitle:"LED显示屏配件",
            faqQuestion:"您销售LED显示屏配件吗？",
            faqAnswer:"是的，我们提供LED显示屏配件，以支持客户的需求。",
        },
        item8:{
            faqTitle:"产品质量保证",
            faqQuestion:"贵公司如何保证LED显示屏产品的质量？",
            faqAnswer:"我们通过严格的质量控制和检验程序来确保LED显示屏产品的质量，以满足客户的期望。",
        },
        item9:{
            faqTitle:"LED显示屏箱体材质",
            faqQuestion:"LED显示屏箱体使用什么材质制造？",
            faqAnswer:"LED显示屏箱体通常采用高质量的材料，以确保耐用性和保护性。",
        },
        item10:{
            faqTitle:"联系方式",
            faqQuestion:"如何与您的公司取得联系以获取更多信息？",
            faqAnswer:"您可以通过我们的官方网站或联系信息与我们取得联系，获取更多关于产品和服务的信息。我们很乐意为您提供帮助。",
        },
    },




    "menu":{
        "home":"首页",
        "products":"产品中心",
        "case":"案例show",
        "service":"服务与支持",
        "news":"新闻中心",
        "about":"关于我们",
        "contact":"联系我们",
        "search":"搜索",
        "login":"登录",
        "selectLanguage":"选择语言",

        "hotProduct": "热门产品推荐",
        "rentalLEDDisplay":"租赁显示屏",
        "fixedInstallLEDDisplay": "固定安装LED显示屏",
        "fineSmallPixelLEDDisplay": "精细/小像素LED显示屏",
        "transparentLEDDisplay": "透明LED显示屏",
        "iposterLEDDisplay": "海报LED显示屏",
        "creativeDisplay": "创意LED显示屏",
        "ledModule": "LED模块",
        "ledDisplayAccessories":"显示屏配件",


        "serviceAndSupport":"服务与支持",
        "serviceGuide": "服务指南",
        "download": "下载中心",
        "faq": "常见问题",
        "serviceGuideDesc":"在使用LED显示屏过程中，您是否遇见这样或者那样的问题。且还不知道怎么快速处理！判断问题必须先主后次方式的处理，将明显的、严重的先处理，小问题后处理。(短路应为优先级)",


        "serviceGuide1":{
            title:"电阻检测法",
            content:"将万用表调到电阻档，检测一块正常的电路板的某点的到地电阻值，再检测另一块相同的电路板的同一个点测试与正常的电阻值是否有不同，若不同则就确定了问题的范围。",
        },
        "serviceGuide2":{
            title:"电压检测法",
            content:"将万用表调到电压档，检测怀疑有问题的电路的某个点的到地电压，比较是否与正常值相似，否则确定了问题的范围。",
        },
        "serviceGuide3":{
            title:"短路检测法",
            content:"将万用表调到短路检测挡(有的是二极管压降档或是电阻档，一般具有报警功能)，检测是否有短路的现象出现，发现短路后应优先解决，使之不烧坏其它器件。该法必须在电路断电的情况下操作，避免损坏表。",
        },
        "serviceGuide4":{
            title:"压降检测法",
            content:"将万用表调到二极管压降检测档，因为所有的IC都是由基本的众多单元件组成，只是小型化了，所以在当它的某引脚上有电流通过时，就会在引脚上存在电压降。一般同一型号的IC相同引脚上的压降相似，根据引脚上的压降值比较好坏，必须电路断电的情况下操作。该方法有一定的局限性，比如被检测器件是高阻的，就检测不到了。",
        },




        "inputSearchFile":"输入查询的文件",
        "PleaseInput":"请输入",


        "searchFind":"查询",


        "newsCenter": "新闻中心",
        "exhibitionEvents": "展会活动",

        "successCases": "成功案例",
        "classicCases": "经典案例",

        "feedbackAndSuggestions": "留言反馈",
        "companyIntroduction": "公司介绍",
        "brandQualifications": "品牌资质",
        "teamServices": "团队服务",
        "delivery": "交付",
        "responsibility":"社会责任"



    },
    "casePage":{
        htmlDetail:"公司在LED显示屏领域的通用案例中，展示了我们在设计、生产、安装和调试方面的卓越专业能力。\n" +
            "\n" +
            "我们与一家国际知名零售商合作，为他们提供了一套定制的LED显示屏解决方案，用于他们的全球门店。我们的专业团队首先与客户深入沟通，" +
            "了解其需求和目标。然后，我们设计并生产了高分辨率、可定制的LED显示屏，确保它们适应各种门店布局和环境。\n" +
            "\n" +
            "我们的安装团队精确无误地安装了这些LED显示屏，确保它们在各个门店完美运行。最后，我们进行了精细的调试，以确保显示效果优异，与客户的品牌形象和要求相匹配。\n" +
            "\n" +
            "这个通用案例展示了公司XYZ在LED显示屏行业的专业性和实力，以及我们为客户提供高品质、定制化解决方案的承诺。我们的LED显示屏不仅提供卓越的视觉体验，" +
            "还为客户的品牌和业务增添了吸引力。无论是零售商、活动主办方还是广告商，我们都致力于为他们提供最佳的LED显示屏解决方案。",
    },
    "common":{
        "date":"Date",
        "Brand":"品牌",
        "ProductOrigin":"产地",
        "DeliveryTime":"交付时间",
        "SupplyCapacity":"供应能力",
        "3-5DAYS":"3-5天",
        "learnMore":"了解更多",
        "detail":"详情",
        "visualTechnology":"深圳市全德视讯科技有限公司",
        "companyDescription":"Tentech成立于2015年，是一家专注于为全球提供LED显示产品的创新技术制造商。在过去的2年中，Tentech通过提供可靠的LED显示产品和专业的LED显示解决方案，已经成长为一家成功的公司。此外，Tentech团队在售前咨询和售后支持方面拥有丰富的经验和专业知识，提供具有竞争力价格的高质量产品，有助于我们的合作伙伴在激烈的竞争中脱颖而出。我们的产品已通过CE、FCC、RoHS和ISO9001认证...",
        "24HoursService":"24 小时免费服务热线",
        "relatedProducts":"相关产品",
        "tag":"标签",
        "productDescription":"产品描述",
        "productDesc":"您的挑战是我们的机会，专业实力助您走向成功之路。您的成功是我们的使命，专业、实力与您同行。"


    },
    "home":{
        "productExpress": "产品速递",
        "fixedInstallLedDisplay":"固定安装LED显示屏",
        "smallPixelLedDisplay":"精细/小像素LED显示屏",
        "creativeDisplay":"创意LED显示屏",
        "ledCubeScreen":"LED立方屏幕",

        "featuredProducts": "特色产品",
        "ledIposterForShoppingMall": "商场LED互动海报屏",
        "smallPixelFixedInstallationIndoorScreen": "1.25 毫米小像素固定安装室内屏幕",
        "showWindowLedTransparentDisplayScreen": "橱窗LED透明显示屏",
        "customizedShapeScreen": "定制形状屏幕",
        "waterproofOutdoorLedScreen": "3.91毫米和4.81毫米防水户外LED屏幕",
        "indoorRentalScreenPrivateModel": "室内2.976租赁屏幕私人型号",

        "hotProducts": "热门产品",
        "ledDisplayControlSystemNova": "诺瓦LED显示屏的控制系统",
        "ledStandeeInStock": "LED展示支架",
        "outdoorModuleP8DirectlyFromFactory": "P8户外模块，直接从工厂购买",
        "rentalTransparentLedDisplay": "租赁透明LED显示屏",
        "smallLedScreenHighDefinitionForMeetingRoom": "会议室高清小像素LED屏幕",
        "indoorLedDisplayScreenRentalLedDisplaysCurved": "室内P3.91和P4.81 LED显示屏租赁",
        "indoorOutdoorLightweightLedDisplay": "室内和室外轻便LED显示屏",
        "videoWallMountFrontAdvertising": "P6、P8、P10 DOOH数字广告牌面板标志和室外视频墙挂前置广告屏显示",

        "caseShow":"案例 SHOW",
        "octShowRoom1.538FixedInstall": "素间距为1.538毫米OCT 展示厅固定安装LED显示屏",
        "limitedWasRanked":"OCT 有限公司（OCT Limited）曾在2016年的《福布斯全球 2000 公司榜单》中排名第1,164位。OCT 有限公司是深圳证券交易所（SZSE）100指数（蓝筹指数）和全国中证指数 300（CSI 300）的成分之一",
        "customShapeScreen":"定制形状屏幕",
        "indoorFixedInstallation":"室内2.5固定安装项目，位于广东航空体验馆。",
        "customerVisiting":"客户访问",
        "shenzhenTentechVisualTechnology":"深圳全德视觉科技有限公司将每年参加LED屏幕博览会......",
        "perfectEffectiveIndoorFixedProject":"完美有效的室内固定项目",
        "indoorInstallationProjectGuangdong ":"室内的2.5毫米像素间距LED显示屏的固定安装项目，该项目位于广东省，服务于一家大型企业",


        "news":"新闻中心",
        "news1":"中国深圳 - 以色列 2023 展览最近在深圳世博会举行",
        "news2":"对LED显示屏的一些基本了解，例如LED是什么，以及如何选择LED",
        "news3":"2021年11月的上海展览即将开始",


    },
    "series":{
        "rental-led-display":"租赁LED显示屏",
        "fixed-install-led-display":"固定安装LED显示屏",
        "fines-mall-pixel-led-display":"精细/小像素LED显示屏",
        "transparent-led-display":"透明LED显示屏",
        "iposter":"海报LED显示屏",
        "creative-display":"创意LED显示屏",
        "led-module":"LED模块",
        "led-display-accessories":"显示屏配件",
    },
    "contact":{
        "title":"联系我们",
        "agreePolicy":"我理解并同意按照怪虫机器人的隐私政策使用和传递我的个人信息。",
        "contactUs":"联系怪虫",
        "purchase":"购买与咨询",
        "service":"服务与支持",
        "Business":"商务合作",
        "recruit":"人才招聘",
        "ServiceCalls":"服务电话",
        "TechnicianPhone":"技术人员",
        "Address":"地址",
        "ClickHere":"点击这里",
        "SalesChannel":"销售渠道合作",
        "vendor":"供应商合作",
        "MediaCooperation":"媒体合作",
        "SubscribetoUs":"订阅我们 第一时间获取我们的最新动态",
        "Subscribe":"订阅我们",
        "EnterEmail":"请输入您的邮箱",
        "label": {
            "name": "姓名",
            "company": "公司名称",
            "email": "邮箱",
            "phone": "手机",
            "telphone": "联系电话",
            "questions": "描述",
            "submit": "提 交"
        },
        "placeholder": {
            "name": "请输入联系人姓名",
            "company": "请输入公司名f称",
            "email": "请输入邮箱",
            "phone": "请输入手机号码",
            "telphone": "请输入联系电话",
            "questions": "请输入所要咨询的内容"
        }

    },
    "rules": {
        "required": "%label% 为必填项",
        "equals": "%label% 与 %equalsTo% 不一致",
        "number": "%label% 只能为数字",
        "integer": "%label% 只能为整数",
        "email": "%label% 格式不合法",
        "phone": "%label% 格式不合法",
        "telphone": "%label% 格式不合法",
        "url": "%label% 格式不合法",
        "password": "%label% 长度必须在 4 到 32 个字符",
        "code": "%label% 长度必须在 4 到 10 个字符",
        "idcard": "%label% 不是有效的身份证",
        "range": "%label% 不符合取值范围",
        "rangeNumber": "%label% 必须在 %min% （含）到 %max%（含）之间",
        "length": "%label% 长度必须在 %minLength% 到 %maxLength% 个字符",
        "custom": {
            "usernameAllowLetters": "%label% 只允许小写字母、大写字母、数字、连接符\"-\"、下划线\"_\""
        }
    },
    "waterproof-high-end-led-screen-for-activity": {
        "productName": "防水高端LED屏幕活动专用",
        "productDescInfo": {
            "supplyCapacity": "每天100平方米",
            "deliveryTime": "3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1.特殊设计：此面板具有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏。"
                },
                {
                    "title": "",
                    "value": "2.精湛工艺：它采用的曲线锁非常容易操作，既凹面又凸面都可用，制造精确而准确。"
                },
                {
                    "title": "3.卓越品质",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的独立模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这个独特的产品经过严格的质量控制，支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n2. 颜色：全彩\n3. 面板尺寸：500*500mm\n4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n5. 产地：中国广东\n6. 型号：E3.9\n7. 品牌：Tentech\n8. 产品名称：P3.91 SMD P2.976 P391 4.81 1.9mm SMD2121显示墙\n9. 机柜尺寸：500*500*64mm\n10. 机柜重量：6公斤\n11. 机柜像素（点数）：128*128\n12. 刷新率（Hz）：≥1920\n13. 驱动方式：1/16\n14. 机柜材质：压铸铝\n15. 亮度：1200尼特\n16. LED芯片：SMD2121\n\n户外项目参数：\n\n型号：P3.91-13S\n模块尺寸：250mm*250mm\n像素间距：3.91mm\n像素密度：65536/m2\n像素配置：1R1G1B\n包装方式：SMD1921\n像素分辨率：64点（宽）*64点（高）\n最大功耗：60瓦\n重量：1.2公斤\n驱动类型：常数驱动\n扫描方式：1/16扫描\nLED单元模块\n模块数量：4个/8个\n电源：5V/60A\n每个机柜的像素：128*128/128*256\n白平衡亮度：≥7500cd/m2\n最佳观看距离：4米~50米\n最佳观看角度：160°（宽）120°（高）\n温度存储：-35℃~+85℃，工作：-20℃~+50℃\n操作湿度：10%-95%\n厚度：85mm\n电源工作电压：AC220V±10%\n平均功耗：600W/S\n最大功耗：≤1800W/S\n电流：≤20mA（单个LED）\n控制系统CPU\n奔腾4或更高\n操作系统：WIN98/2000/NT/XP\n控制方式：同步\n主要技术参数\n驱动装置\n常数电流驱动IC刷新频率：≥400HZ\n灰度/颜色RGB256，1670万种颜色中的256级（RGB）/1670万种颜色\nMTBF：≥9000小时\n电源开关：自动开关\n显示模式：800*600/1024*768\n防水等级：IP65",
                "warrentyTerms": "保修条款：\nTentech提供卓越的售后服务，以满足客户满意度的前提下。\n1. 从TENTECH购买的所有产品拥有以下权利：\nA：无条件更换，7天内。\nB：维修保修2年。\n2. 维修后的产品将在TENTECH的费用下于7天内退还给客户（从我们收到有缺陷产品的日期起，由客户承担费用）。\n3. 100%真品严格评估，供您选择高可见度、高质量、良好服务的商品；如果发现任何伪劣产品，将10倍退款。\n4. 12小时售后服务TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n5. 30天价格保护如果您购买的产品价格在30天内下降，TENTECH将退还价格差额。"
            },
            "tag": [
                { "tagTitle": "防水LED屏幕" },
                { "tagTitle": "用于广告和租赁的P3.91户外LED屏幕" },
                { "tagTitle": "P3.91租赁户外LED显示屏" },
                { "tagTitle": "防水巨型P3舞台LED视频墙屏幕" }
            ]
        }
    },
    "391mm-481-mm-5001000mm-rental-screen": {
        "productName": "3.91毫米 4.81 毫米 500*1000毫米租赁屏幕",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 适用于：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描方式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特/每平方米\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "水平视角：160°（宽） 120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃ 工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600瓦/每平方米\n" +
                    "\n" +
                    "最大功耗：≤1800瓦/每平方米\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术\n" +
                    "\n" +
                    "参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrantyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有TENTECH购买的产品所有者享有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品价格在30天内降低，TENTECH将退还差价。"
            },
            "tag": [
                { "tagTitle": "500*1000毫米租赁屏幕" },
                { "tagTitle": "婚礼舞台LED视频墙P3.91 P4.81租赁LED显示屏幕" },
                { "tagTitle": "1000*500 P3.91户内外租赁LED显示屏广告牌" },
                { "tagTitle": "户外LED显示屏幕" },
                { "tagTitle": "电视视频墙租赁显示广告牌" }
            ]
        }
    },
    "500500mm-cabinet-rental-screen-32scan": {
        "productName": "500*500毫米租赁屏幕",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 适用于 ：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描方式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特/每平方米\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "水平视角：160°（宽） 120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃ 工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600瓦/每平方米\n" +
                    "\n" +
                    "最大功耗：≤1800瓦/每平方米\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术\n" +
                    "\n" +
                    "参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有TENTECH购买的产品所有者享有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品价格在30天内降低，TENTECH将退还差价。"
            },
            "tag": [
                {"tagTitle": "500*500毫米租赁屏幕"},
                {"tagTitle": "中国LED显示制造商租赁LED屏幕p391"},
                {"tagTitle": "2021全新高清全彩P391租赁室内500 X 500 LED显示屏"}
            ]
        }
    },
    "indoor-481-mm-led-display-big-wall": {
        "productName": "室内4.81毫米LED显示大屏幕",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描方式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特/每平方米\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "水平视角：160°（宽） 120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃ 工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600瓦/每平方米\n" +
                    "\n" +
                    "最大功耗：≤1800瓦/每平方米\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术\n" +
                    "\n" +
                    "参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有TENTECH购买的产品所有者享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品价格在30天内降低，TENTECH将退还差价。"
            },
            "tag": [
                { "tagTitle": "500*500毫米租赁屏幕" },
                { "tagTitle": "中国LED显示制造商租赁LED屏幕p391" },
                { "tagTitle": "2021全新高清全彩P391租赁室内500 X 500 LED显示屏" }
            ]
        }
    },
    "outdoor-waterproof-391-led-display": {
        "productName": "户外防水 3.91 LED 显示屏",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描模式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳观看距离：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20毫安（单LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高版本\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术\n" +
                    "\n" +
                    "参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有TENTECH购买的产品所有者享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品价格在30天内降低，TENTECH将退还差价。"
            },
            "tag": [
                { "tagTitle": "500*500毫米租赁屏幕" },
                { "tagTitle": "中国LED显示制造商租赁LED屏幕p391" },
                { "tagTitle": "2021全新高清全彩P391租赁室内500 X 500 LED显示屏" }
            ]
        }
    },
    "outdoor-391-rental-screen-high-quality": {
        "productName": "户外 3.91 租赁屏高质量",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描模式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳观看距离：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃，工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高版本\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术\n" +
                    "\n" +
                    "参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品的所有者享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "户外 3.91 租赁屏幕"},
                {"tagTitle": "全彩租赁LED显示屏户外防水LED租赁屏幕舞台背景"},
                {"tagTitle": "P3.91 P4.81 防水和防雨广告显示租赁户外LED屏幕"}
            ]
        }
    },
    "led-wall-display-screen-in-stock": {
        "productName": "LED墙显示屏",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描模式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳观看距离：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃，工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高版本\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术\n" +
                    "\n" +
                    "参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品的所有者享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙式显示屏"},
                {"tagTitle": "广告音乐会舞台用室内LED显示屏"},
                {"tagTitle": "室内音乐会P3.91 LED视频墙"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },
    "big-screen-rental-for-sale": {
        "productName": "大屏幕租赁出售",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描模式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳观看距离：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃，工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高版本\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品的所有者享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙式显示屏"},
                {"tagTitle": "广告音乐会舞台用室内LED显示屏"},
                {"tagTitle": "室内音乐会P3.91 LED视频墙"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },
    "high-refresh-customized-indoor-screen": {
        "productName": "高刷新率定制室内屏幕",
        "productDescInfo": {
            "supplyCapacity": "每天供应能力：100 平方米",
            "deliveryTime": "交货时间：3-5 天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：此面板具有500*500毫米和500*1000毫米版本，两个版本可以一起使用。实现了前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示屏LED面板。"
                },
                {
                    "title": "",
                    "value": "2. 精湛工艺：它采用的曲线锁非常容易操作，凹凸都可用，制造精确而准确。"
                },
                {
                    "title": "3. 卓越质量",
                    "value": "我们经过现场测试的LED面板是一种由压铸铝制成的自包含式模块单元，提供出色的散热性能、耐用性和更长的寿命。与大多数数字标志不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制，并支持三年保修。"
                }
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500毫米\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81毫米\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9毫米 Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64毫米\n" +
                    "\n" +
                    "10. 机柜重量：6千克\n" +
                    "\n" +
                    "11. 机柜像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250毫米*250毫米\n" +
                    "\n" +
                    "像素间距：3.91毫米\n" +
                    "\n" +
                    "像素密度：每平方米65536个\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描模式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500尼特\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳观看距离：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃，工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高版本\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方式：同步\n" +
                    "\n" +
                    "主要技术参数\n" +
                    "\n" +
                    "驱动装置\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400赫兹\n" +
                    "\n" +
                    "灰度/颜色：RGB256，16.7M每种颜色的256级（RGB）/16.7M种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品的所有者享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内送回给客户（自我们接收客户的有缺陷产品之日起计算）。\n" +
                    "3. 100%的真品严格评估，供您选择高可见度、质量和良好服务的商品；如果发现任何伪劣商品，将退款十倍。\n" +
                    "4. 12小时售后服务 TENTECH的专业服务团队承诺在12小时内解决与产品使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护 如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙式显示屏"},
                {"tagTitle": "广告音乐会舞台用室内LED显示屏"},
                {"tagTitle": "室内音乐会P3.91 LED视频墙"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },
    "indoor-2976-rental-screen-private-model":{
        "productName":"室内2.976租赁屏幕私人定制型号",
        "productDescInfo":{
            "supplyCapacity":"100 SQM PER DAY",
            "deliveryTime":"3-5DAYS",
            "description":[
                {"title":"","value":"1.Special Design This Panel has both 500*500mm and 500*1000mm verstion,and the two verstion can be used togother.Has achieve Front and rear maintenance.Rental Stage Indoor LED Screen 3.91 Video Full Color Led Panel Display/Screen LED Panel"},
                {"title":"","value":"2.Exquisite Craft The curve lock it adopts is very easy to operate,both concave and convex is available,the manufacturing is precise amd accurate"},
                {"title":"3.Excellent Quality","value":"Our field-tested LED panel is a self-contained, modular unit made of die-casting aluminum to provide superior heat dissipation,durability, and a longer lifespan. Unlike most digital signs, ours have no fans. This unique product meets strict quality controland is backed by a three year warranty."},
            ],
            "intro":{
                "specs":"1. Application : Indoor\n" +
                    "\n" +
                    "2. Color: Full Color\n" +
                    "\n" +
                    "3. Panel Size: 500*500mm\n" +
                    "\n" +
                    "4. Pixel Pitch: 1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. Place of Origin: Guangdong, China\n" +
                    "\n" +
                    "6. Model Number: E3.9 7Brand Name:Tentech\n" +
                    "\n" +
                    "8. Product Name: P 3.91 Smd P2.976 P391 4.81 1.9Mm Smd2121 Display Wall\n" +
                    "\n" +
                    "9. Cabinet size: 500*500*64mm\n" +
                    "\n" +
                    "10. Cabinet weight: 6Kgs\n" +
                    "\n" +
                    "11. Cabinet pixels (dots): 128*128\n" +
                    "\n" +
                    "12. Refresh Rate(Hz): ≥1920\n" +
                    "\n" +
                    "13. Driving Method: 1/16\n" +
                    "\n" +
                    "14. Cabinet Material: Die Casting Alunimum\n" +
                    "\n" +
                    "15. Brightness: 1200nits\n" +
                    "\n" +
                    "16. LED Chips: SMD2121\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "Outdoor Item Parameter:\n" +
                    "\n" +
                    "Model Number: P3.91-13S\n" +
                    "\n" +
                    "Module size: 250mm*250mm\n" +
                    "\n" +
                    "Pixel pitch: 3.91mm\n" +
                    "\n" +
                    "Pixels Density: 65536/m2\n" +
                    "\n" +
                    "Pixel configuration: 1R1G1B\n" +
                    "\n" +
                    "Package mode: SMD1921\n" +
                    "\n" +
                    "Pixel resolution: 64dots(W)*64dots(H)\n" +
                    "\n" +
                    "Max Power consumption: 60W\n" +
                    "\n" +
                    "Weight: 1.2kg\n" +
                    "\n" +
                    "Drive type: Constant drive\n" +
                    "\n" +
                    "Scan mode: 1/16scan\n" +
                    "\n" +
                    "LED Unit Module \n" +
                    "\n" +
                    "Quanty of Module: 4pcs/8pcs\n" +
                    "\n" +
                    "Power supply: 5V/60A\n" +
                    "\n" +
                    "Pixel per cabinet: 128*128/128*256\n" +
                    "\n" +
                    "Brightness of white balance: ≥7500cd/m2\n" +
                    "\n" +
                    "Best viewing distance: 4M~50M\n" +
                    "\n" +
                    "Best viewing distance: 160°(W) 120°(H)\n" +
                    "\n" +
                    "Temperature  storage: -35℃~+85℃working:-20℃~+50℃\n" +
                    "\n" +
                    "Opration humidity: 10%-95%\n" +
                    "\n" +
                    "Thickness: 85mm\n" +
                    "\n" +
                    "Power Working voltage: AC220V±10%\n" +
                    "\n" +
                    "Average Power consumption: 600W/S\n" +
                    "\n" +
                    "Max.Power consumption: ≤1800W/S\n" +
                    "\n" +
                    "Current: ≤20mA(single LED)\n" +
                    "\n" +
                    "Control system CPU\n" +
                    "\n" +
                    "Pentium4 or above\n" +
                    "\n" +
                    "Operation system WIN98/2000/NT/XP\n" +
                    "\n" +
                    "Control method Synchronization\n" +
                    "\n" +
                    "Main technical\n" +
                    "\n" +
                    "parameter\n" +
                    "\n" +
                    "Driving device\n" +
                    "\n" +
                    "Constant currentdriver IC Refresh frequency: ≥400HZ\n" +
                    "\n" +
                    "Grey scale/colors RGB256,16.7M 256levels of each color(RGB)/16.7M colors\n" +
                    "\n" +
                    "MTBF: ≥9000hours\n" +
                    "\n" +
                    "Power switch Automatic switch\n" +
                    "\n" +
                    "Display Mode: 800*600/1024*768\n" +
                    "\n" +
                    "Waterproof Rate IP65",
                "warrentyTerms":"Warrenty Terms:\n" +
                    "Tentech provides an excellent after-sales service on the prerequisite of customer satisfaction.\n" +
                    "1. All the products owners purchased from TENTECH possess the following rights:\n" +
                    "A:Unconditional replacement within 7 days.\n" +
                    "B:2 years warranty for maintenance.\n" +
                    "2. The repaired products will be sent back at TENTECH cost to customer within 7 days( from the date we receive the defective products at customers cost).\n" +
                    "3. 100% authentic strict assessment, for you to select high visibility, quality, good service goods; 10 times refund in case any fake were found.\n" +
                    "4. 12 hours after-sale service TENTECH professional services team promises to resolve any problems related to the use, installation and configuration of the product within 12 hours.\n" +
                    "5. 30 days price protection If the price of the products as what you purchased is getting lower within 30 days, TENTECH will refund the price difference.",
            },
            "tag":[
                {"tagTitle":"led wall display screen"},
                {"tagTitle":"Advertising Concert Stage Used Led Display Indoor Led Screen"},
                {"tagTitle":"led video wall P3.91 indoor concert led screen"},
                {"tagTitle":"Led Screen 3.91 Factory Price SMD led display video wall for Stage Concer"},
            ]
        },
    },
    "indoor-3-91-rental-screen-high-quality": {
        "productName": "室内高质量3.91租赁屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"
                },
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {
                    "title": "3. 卓越品质",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"
                },
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 SMD P2.976 P391 4.81 1.9毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250mm*250mm\n" +
                    "\n" +
                    "像素间距：3.91mm\n" +
                    "\n" +
                    "像素密度：65536/m2\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（宽）*64点（高）\n" +
                    "\n" +
                    "最大功耗：60瓦\n" +
                    "\n" +
                    "重量：1.2千克\n" +
                    "\n" +
                    "驱动类型：常量驱动\n" +
                    "\n" +
                    "扫描方式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源供应：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500cd/m2\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳观看角度：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃，工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85毫米\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600瓦/平方米\n" +
                    "\n" +
                    "最大功耗：≤1800瓦/平方米\n" +
                    "\n" +
                    "电流：≤20毫安（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高版本\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方法：同步\n" +
                    "\n" +
                    "主要技术参数\n" +
                    "\n" +
                    "驱动设备\n" +
                    "\n" +
                    "恒定电流驱动器IC\n" +
                    "\n" +
                    "刷新频率：≥400HZ\n" +
                    "\n" +
                    "灰度/颜色：RGB256，1670万种颜色的256级（RGB）/1670万种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关：自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "hd-indoor-led-display": {
        "productName": "高清室内LED显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"
                },
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {
                    "title": "3. 卓越品质",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"
                },
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 SMD P2.976 P391 4.81 1.9毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "led-display-hire-big-screen": {
        "productName": "LED显示器租赁大屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"
                },
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {
                    "title": "3. 卓越品质",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"
                },
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：3.91mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 SMD P3.91 P391 391 391毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "high-resolution-led-sign-rental-screen": {
        "productName": "高分辨率 LED 标牌租赁屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"
                },
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {
                    "title": "3. 卓越品质",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"
                },
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：3.91mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 SMD P3.91 P391 391 391毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "outdoor-waterproof-led-video-panel-rental": {
        "productName": "户外租赁防水 LED 视频面板",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"
                },
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {
                    "title": "3. 卓越品质",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"
                },
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：3.91mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 SMD P3.91 P391 391 391毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "high-refreshing-led-display-screen-rental": {
        "productName": "高刷新率LED显示屏租赁",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 Smd P2.976 P391 4.81 1.9毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/high-refreshing-led-display-screen-rental/high-refreshing-led-display-screen-rental-04.jpg'>" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/high-refreshing-led-display-screen-rental/high-refreshing-led-display-screen-rental-05.jpg'>" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/high-refreshing-led-display-screen-rental/high-refreshing-led-display-screen-rental-06.jpg'>" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/high-refreshing-led-display-screen-rental/high-refreshing-led-display-screen-rental-07.jpg'>" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
                "tag": [
                    {"tagTitle": "LED墙显示屏"},
                    {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                    {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                    {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
                ]
            }
        }
    },
    "led-panel-rental-391mm-indoor": {
        "productName": "3.91毫米室内LED面板租赁",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 Smd P2.976 P391 4.81 1.9毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "\n" +
                    "<img  src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/led-panel-rental-391mm-indoor/led-panel-rental-391mm-indoor-04.jpg'>" +
                    "\n" +
                    "<img  src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/led-panel-rental-391mm-indoor/led-panel-rental-391mm-indoor-05.jpg'>" +
                    "\n" +
                    "<img  src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/led-panel-rental-391mm-indoor/led-panel-rental-391mm-indoor-06.jpg'>" +
                    "" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "led-displays-curved": {
        "productName": "室内P3.91 P4.81 LED显示屏租赁 弯曲LED显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 适用场所：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：3.91mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9 7 品牌名称：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P3.91 Smd P3.91 P391 391 391毫米SMD2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素（点）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "outdoor-waterproof-high-end-rental-screen": {
        "productName": "户外防水高端租赁屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "应用：户外，现场活动LED显示屏\n" +
                    "\n" +
                    "颜色：全彩\n" +
                    "\n" +
                    "面板尺寸：500*1000mm\n" +
                    "\n" +
                    "像素间距：3.91mm\n" +
                    "\n" +
                    "产地：中国深圳\n" +
                    "\n" +
                    "品牌名称：Tentech\n" +
                    "\n" +
                    "产品名称：3.9 3mm像素间距3 P3.91户外LED显示屏P3\n" +
                    "\n" +
                    "维护类型：前后维护\n" +
                    "\n" +
                    "机柜材质：压铸铝，镁合金\n" +
                    "\n" +
                    "刷新率：1920-3840Hz\n" +
                    "\n" +
                    "显示功能：视频图片图形文本消息\n" +
                    "\n" +
                    "认证：CE ROHS FCC CCC ISO9001\n" +
                    "\n" +
                    "保修：2年\n" +
                    "\n" +
                    "寿命：100000小时\n" +
                    "\n" +
                    "安装：叠放和吊挂安装" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/outdoor-waterproof-high-end-rental-screen/outdoor-waterproof-high-end-rental-screen-06.webp'>" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/outdoor-waterproof-high-end-rental-screen/outdoor-waterproof-high-end-rental-screen-07.jpg'>" +
                    "" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，以客户满意为前提。\n" +
                    "1. 所有TENTECH购买的产品具有以下权利：\n" +
                    "A: 7天内无条件更换。\n" +
                    "B: 维修保修2年。\n" +
                    "2. 维修好的产品将在7天内由TENTECH寄回至客户（自我们收到客户寄回的有缺陷产品之日起计算的7天内，费用由客户承担）。\n" +
                    "3. 100%真品严格评估，为您选择高能见度、品质好、服务好的商品；如果发现任何假货，将退还10倍的差价。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"},
            ]
        }
    },
    "led-curve-screen": {
        "productName": "LED曲面屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250mm*250mm\n" +
                    "\n" +
                    "像素间距：3.91mm\n" +
                    "\n" +
                    "像素密度：65536/m2\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（W）*64点（H）\n" +
                    "\n" +
                    "最大功耗：60W\n" +
                    "\n" +
                    "重量：1.2kg\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描方式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500cd/m2\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳视角：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85mm\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20mA（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或更高\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方法：同步\n" +
                    "\n" +
                    "主要技术参数\n" +
                    "\n" +
                    "驱动设备\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400HZ\n" +
                    "\n" +
                    "灰度/颜色：RGB256、1670万种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech承诺在确保客户满意的前提下提供卓越的售后服务。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },
    "both-front-and-rear-maintenance": {
        "productName": "高精度设计机柜",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "户外项目参数：\n" +
                    "\n" +
                    "型号：P3.91-13S\n" +
                    "\n" +
                    "模块尺寸：250mm*250mm\n" +
                    "\n" +
                    "像素间距：3.91mm\n" +
                    "\n" +
                    "像素密度：65536/m2\n" +
                    "\n" +
                    "像素配置：1R1G1B\n" +
                    "\n" +
                    "封装方式：SMD1921\n" +
                    "\n" +
                    "像素分辨率：64点（W）*64点（H）\n" +
                    "\n" +
                    "最大功耗：60W\n" +
                    "\n" +
                    "重量：1.2kg\n" +
                    "\n" +
                    "驱动类型：恒定驱动\n" +
                    "\n" +
                    "扫描方式：1/16扫描\n" +
                    "\n" +
                    "LED单元模块\n" +
                    "\n" +
                    "模块数量：4个/8个\n" +
                    "\n" +
                    "电源：5V/60A\n" +
                    "\n" +
                    "每个机柜像素：128*128/128*256\n" +
                    "\n" +
                    "白平衡亮度：≥7500cd/m2\n" +
                    "\n" +
                    "最佳观看距离：4米~50米\n" +
                    "\n" +
                    "最佳视角：160°（宽）120°（高）\n" +
                    "\n" +
                    "温度存储：-35℃~+85℃工作：-20℃~+50℃\n" +
                    "\n" +
                    "操作湿度：10%-95%\n" +
                    "\n" +
                    "厚度：85mm\n" +
                    "\n" +
                    "电源工作电压：AC220V±10%\n" +
                    "\n" +
                    "平均功耗：600W/S\n" +
                    "\n" +
                    "最大功耗：≤1800W/S\n" +
                    "\n" +
                    "电流：≤20mA（单个LED）\n" +
                    "\n" +
                    "控制系统CPU\n" +
                    "\n" +
                    "Pentium4或以上\n" +
                    "\n" +
                    "操作系统：WIN98/2000/NT/XP\n" +
                    "\n" +
                    "控制方法：同步\n" +
                    "\n" +
                    "主要技术参数\n" +
                    "\n" +
                    "驱动设备\n" +
                    "\n" +
                    "恒定电流驱动器IC 刷新频率：≥400HZ\n" +
                    "\n" +
                    "灰度/颜色：RGB256、1670万种颜色\n" +
                    "\n" +
                    "MTBF：≥9000小时\n" +
                    "\n" +
                    "电源开关自动开关\n" +
                    "\n" +
                    "显示模式：800*600/1024*768\n" +
                    "\n" +
                    "防水等级：IP65",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech承诺在确保客户满意的前提下提供卓越的售后服务。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },
    "stage-indoor-rental-led-screen-for-concert": {
        "productName": "音乐会室内租赁LED屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "\n" +
                    "图片链接：<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/stage-indoor-rental-led-screen-for-concert/stage-indoor-rental-led-screen-for-concert-06.jpg'>" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/stage-indoor-rental-led-screen-for-concert/stage-indoor-rental-led-screen-for-concert-07.jpg'>" +
                    "\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/rental-led-display/stage-indoor-rental-led-screen-for-concert/stage-indoor-rental-led-screen-for-concert-08.jpg'>" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "professional-led-display-panel-indoor-outdoor-screen": {
        "productName": "专业室内外LED显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },


    "outdoor-led-borader-for-advertiserment": {
        "productName": "户外广告LED广告板",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "full-hd-led-display-in-stock": {
        "productName": "现货供应全高清 LED 显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "fast-finished-installation-meeting-room-led-display": {
        "productName": "快速安装完成的会议室 LED 显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "led-mesh-display-for-sales-have-in-stock": {
        "productName": "现货出售 LED 网格显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "hd-fixed-install-screen": {
        "productName": "高清固定安装屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "", "value": "1. 特殊设计：该面板有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租赁舞台室内LED屏幕3.91全彩LED面板显示屏"},
                {"title": "", "value": "2. 精湛工艺：它采用的曲线锁非常易于操作，凹凸都可以，制造精确而准确。"},
                {"title": "3. 卓越品质", "value": "我们经过现场测试的LED面板是由压铸铝制成的自包含模块化单元，提供出色的散热、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这款独特的产品符合严格的质量控制标准，并享有三年的保修期。"},
            ],
            "intro": {
                "specs": "1. 应用：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：广东，中国\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 Smd P2.976 P391 4.81 1.9mm Smd2121显示墙\n" +
                    "\n" +
                    "9. 机柜尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 机柜重量：6公斤\n" +
                    "\n" +
                    "11. 机柜像素：128*128\n" +
                    "\n" +
                    "12. 刷新率（赫兹）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 机柜材质：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },
    "big-screen-large-led-number-display": {
        "productName": "大屏幕大型LED数字显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：120平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "商业优势", "value": ""},
                {"title": "", "value": "1) 拓展客户群"},
                {"title": "", "value": "2) 高质量图像"},
                {"title": "", "value": "3) 高效释放内容"},
                {"title": "", "value": "4) 节能"},
                {"title": "", "value": "5) 环保"},
                {"title": "", "value": "6) 有效更新广告"},
                {"title": "", "value": "7) 冲击力"},
                {"title": "", "value": "8) 多样性"},
                {"title": "", "value": "9) 宽广的视野"},
            ],
            "intro": {
                "specs":
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/big-screen-large-led-number-display/big-screen-large-led-number-display-05.png'>" +
                    "\n" +
                    "环境优势：\n" +
                    "\n" +
                    "1) 保障人民安全\n" +
                    "\n" +
                    "2) 提高生活质量\n" +
                    "\n" +
                    "3) 户外LED标志提供更好的服务",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            },
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "single-color-or-full-color-led-sign": {
        "productName": "单色或全彩LED标志",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：120平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "环境优势", "value": ""},
                {"title": "", "value": "1) 保障人民安全"},
                {"title": "", "value": "2) 提高生活质量"},
                {"title": "", "value": "3) 户外LED标志提供更好的服务"},
            ],
            "intro": {
                "specs":
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/single-color-or-full-color-led-sign/single-color-or-full-color-led-sign-07.png'>" +
                    "商业优势：\n" +
                    "\n" +
                    "1) 拓展客户群\n" +
                    "\n" +
                    "2) 高质量图像\n" +
                    "\n" +
                    "3) 高效释放内容\n" +
                    "\n" +
                    "4) 节能\n" +
                    "\n" +
                    "5) 环保\n" +
                    "\n" +
                    "6) 有效更新广告\n" +
                    "\n" +
                    "7) 冲击力\n" +
                    "\n" +
                    "8) 多样性\n" +
                    "\n" +
                    "9) 宽广的视野",
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 从TENTECH购买的所有产品都享有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品价格在30天内降低，TENTECH将退还价格差额。",
            "tag": [
                {"tagTitle": "LED墙显示屏"},
                {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
            ]
        }
    },

    "simple-cabinet-install-led-display": {
        "productName": "简易柜式安装LED显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：1000平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1.特殊设计，该面板具有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租用舞台室内LED屏3.91视频全彩LED面板显示/屏幕LED面板"
                },
                {"title": "", "value": "2.精湛的工艺，采用的曲线锁非常容易操作，凹凸皆可，制造精确而准确"},
                {
                    "title": "3.卓越的质量",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的独立模块单元，可提供卓越的散热性、耐用性和更长的使用寿命。与大多数数字标志不同，我们的产品没有风扇。这一独特产品符合严格的质量控制标准，并备有三年保修。"
                },
            ],
            "intro": {
                "specs":
                    "1. 适用领域：室内\n" +
                    "\n" +
                    "2. 颜色：全彩\n" +
                    "\n" +
                    "3. 面板尺寸：500*500mm\n" +
                    "\n" +
                    "4. 像素间距：1.9/2.6/2.9/3.91/4.81mm\n" +
                    "\n" +
                    "5. 产地：中国广东\n" +
                    "\n" +
                    "6. 型号：E3.9\n" +
                    "\n" +
                    "7. 品牌：Tentech\n" +
                    "\n" +
                    "8. 产品名称：P 3.91 SMD P2.976 P391 4.81 1.9mm SMD2121显示墙\n" +
                    "\n" +
                    "9. 柜体尺寸：500*500*64mm\n" +
                    "\n" +
                    "10. 柜体重量：6公斤\n" +
                    "\n" +
                    "11. 柜体像素（点数）：128*128\n" +
                    "\n" +
                    "12. 刷新率（Hz）：≥1920\n" +
                    "\n" +
                    "13. 驱动方式：1/16\n" +
                    "\n" +
                    "14. 柜体材料：压铸铝\n" +
                    "\n" +
                    "15. 亮度：1200尼特\n" +
                    "\n" +
                    "16. LED芯片：SMD2121",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
                "tag": [
                    {"tagTitle": "LED墙显示屏"},
                    {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                    {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                    {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
                ]
            }
        }
    },
    "391-481-waterproof-outdoor-led-screen": {
        "productName": "3.91 4.81 防水户外LED屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：120平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {
                    "title": "",
                    "value": "1.特殊设计，该面板具有500*500mm和500*1000mm两个版本，两个版本可以一起使用，实现前后维护。租用舞台室内LED屏3.91视频全彩LED面板显示/屏幕LED面板"
                },
                {"title": "", "value": "2.精湛的工艺，采用的曲线锁非常容易操作，凹凸皆可，制造精确而准确"},
                {
                    "title": "3.卓越的质量",
                    "value": "我们经过现场测试的LED面板是由压铸铝制成的独立模块单元，可提供卓越的散热性、耐用性和更长的使用寿命。与大多数数字标志不同，我们的产品没有风扇。这一独特产品符合严格的质量控制标准，并备有三年保修。"
                },
            ],
            "intro": {
                "specs":
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/391-481-waterproof-outdoor-led-screen/391-481-waterproof-outdoor-led-screen-04.png'>",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
                "tag": [
                    {"tagTitle": "LED墙显示屏"},
                    {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                    {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                    {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
                ]
            }
        }
    },

    "indoor-and-outdoor-lightweight-led-display": {
        "productName": "室内和室外轻型LED显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "环境优势：", "value": ""},
                {"title": "", "value": "1) 保障人员安全"},
                {"title": "", "value": "2) 提高生活质量"},
                {"title": "", "value": "3) 室外LED标识提供更好的服务"},
                {"title": "", "value": "4) 更轻、更容易安装"},
                {"title": "商业优势", "value": ""},
                {"title": "", "value": "1) 拓宽客户群体"},
                {"title": "", "value": "2) 高质量图像"},
                {"title": "", "value": "3) 高效发布内容"},
            ],
            "intro": {
                "specs":
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/indoor-and-outdoor-lightweight-led-display/Screenshot%202023-10-28%20182657.png'>",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
                "tag": [
                    {"tagTitle": "LED墙显示屏"},
                    {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                    {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                    {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
                ]
            }
        }
    },
    "dooh-digital-billboard": {
        "productName": "P6 P8 P10 Dooh数字广告牌面板标志和户外视频墙安装前广告屏幕显示",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                {"title": "商业优势", "value": ""},
                {"title": "", "value": "1) 拓宽客户群体"},
                {"title": "", "value": "2) 高质量图像"},
                {"title": "", "value": "3) 高效发布内容"},
                {"title": "", "value": "4) 节能"},
                {"title": "", "value": "5) 环境保护"},
                {"title": "", "value": "6) 有效更新广告"},
                {"title": "", "value": "7) 冲击力"},
                {"title": "", "value": "8) 多样性"},
                {"title": "", "value": "9) 宽广的视角"},
            ],
            "intro": {
                "specs":
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/indoor-and-outdoor-lightweight-led-display/Screenshot%202023-10-28%20182657.png'>",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
                "tag": [
                    {"tagTitle": "LED墙显示屏"},
                    {"tagTitle": "广告音乐会舞台用LED显示室内LED屏幕"},
                    {"tagTitle": "LED视频墙P3.91室内音乐会LED屏幕"},
                    {"tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会"}
                ]
            }
        }
    },

    "125-small-pixel-fixed-installation-indoor-screen": {
        "productName": "1.25小像素固定室内屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：120平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "特点：超高刷新率：超高刷新率，照片更好、更流畅" },
                { "title": "", "value": "一致性：超高灰度级：在低光下灰度级始终优秀；屏幕精致逼真。" },
                { "title": "", "value": "超高清：独特的图像质量增强技术，有效增强图像清晰度；高速照片始终保持顺滑，没有模糊。" },
                { "title": "", "value": "3D：集成3D、触摸屏和体感游戏，增强了娱乐和互动性。" },
            ],
            "intro": {
                "specs": "产品特点:" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/dooh-digital-billboard/Screenshot%202023-10-28%20184439.png'>",
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
            "tag": [
                { "tagTitle": "LED墙显示屏" },
                { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
                { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
                { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
            ]
        }
    },

    "small-pixel-led-screen-high-definition-for-meeting-room": {
        "productName": "会议室高清小像素LED屏幕",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：120平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "1.特殊设计：该面板具有500*500mm和500*1000mm两个版本，两个版本可以一起使用。实现前后维护。租赁舞台室内LED屏幕3.91视频全彩LED面板显示/屏幕LED面板" },
                { "title": "", "value": "2.精湛工艺：采用的曲线锁非常易于操作，凹凸可用，制造精确而准确。" },
                { "title": "3.卓越质量", "value": "我们经过现场测试的LED面板是一种自包含的模块化单元，由压铸铝制成，以提供出色的散热性能、耐用性和更长的使用寿命。与大多数数字标牌不同，我们的产品没有风扇。这一独特产品符合严格的质量控制，并备有三年保修。" },
            ],
            "intro": {
                "specs": "产品特点:\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/dooh-digital-billboard/Screenshot%202023-10-28%20184733.png'>",
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。",
            "tag": [
                { "tagTitle": "LED墙显示屏" },
                { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
                { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
                { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
            ]
        }
    },
    "rental-transprent-led-display": {
        "productName": "租赁透明LED显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：120平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "透明LED屏幕是LED显示行业的新革命，也是商场在不影响展示某些商品的情况下进行广告的最佳解决方案。Chipshow的透明LED屏幕完全可以从前面进行维护，是您广告的高效实用动力。" }
            ],
            "intro": {
                "specs": "规格：\n" +
                    "\n" +
                    "像素：3.9-7.8毫米\n" +
                    "\n" +
                    "驱动模式7扫描\n" +
                    "\n" +
                    "分辨率：126 * 32点\n" +
                    "\n" +
                    "模块像素：4032点\n" +
                    "\n" +
                    "柜体尺寸：（宽x高）1000 * 500mm\n" +
                    "\n" +
                    "柜体分辨率：256 * 64点\n" +
                    "\n" +
                    "透光率：≥70%\n" +
                    "\n" +
                    "模块数量：8个\n" +
                    "\n" +
                    "像素密度：32256点/平方米\n" +
                    "\n" +
                    "材质：铝型材\n" +
                    "\n" +
                    "柜体重量：\n" +
                    "\n" +
                    "7KG 亮度3000cd/平方米\n" +
                    "\n" +
                    "水平透视度140°，垂直透视度140°\n" +
                    "\n" +
                    "最小观看距离：≥4米\n" +
                    "\n" +
                    "灰度级：16位\n" +
                    "\n" +
                    "刷新率>\n" +
                    "\n" +
                    "1920HZ 帧频60fps\n" +
                    "\n" +
                    "输入电压AC 86-264V/60Hz\n" +
                    "\n" +
                    "功耗（最大/平均）800/240瓦/平方米\n" +
                    "\n" +
                    "屏幕重量：9.5千克/平方米 寿命≥\n" +
                    "\n" +
                    "100,000小时\n" +
                    "\n" +
                    "IP防护等级IP43\n" +
                    "\n" +
                    "温度：-20℃~+60℃或-40℃~+60℃\n" +
                    "\n" +
                    "湿度：10%-85%\n" +
                    "\n" +
                    "rh 操作系统NOVA/LINSN\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "产品优势：\n" +
                    "1. 柜体重量仅15kg/平方米，主板厚度仅15mm\n" +
                    "\n" +
                    "2. 易于插拔和播放，节省运输成本\n" +
                    "\n" +
                    "3. 易于维护\n" +
                    "\n" +
                    "-插拔式灯珠设计，支持前后维护\n" +
                    "\n" +
                    "-仅维修灯带，维护成本低\n" +
                    "\n" +
                    "4. 定制：根据玻璃幕墙定制最佳产品方案\n" +
                    "\n" +
                    "5. 节能散热：侧面光，散热快，比传统显示屏节能30%"
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。"
        },
        "tag": [
            { "tagTitle": "LED墙显示屏" },
            { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
            { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
            { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
        ]
    },

    "show-window-led-transprent-display-screen": {
        "productName": "展柜LED透明显示屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "透明LED屏幕是LED显示行业的新革命，也是商场在不影响展示某些商品的情况下进行广告的最佳解决方案。Chipshow的透明LED屏幕完全可以从前面进行维护，是您广告的高效实用动力。" }
            ],
            "intro": {
                "specs":
                    "优势：\n" +
                    "\n" +
                    "1) 高透明度：高达75%的透明度，内外人员均能清晰看到。\n" +
                    "\n" +
                    "2) 超薄设计和轻巧重量：80mm厚度和14KG/平方米的重量可节省安装空间。\n" +
                    "\n" +
                    "3) 快速安装和便捷维护：不需要任何钢结构来安装，前期维护，节省时间和安装成本。\n" +
                    "\n" +
                    "4) 良好的散热：不需要像普通LED屏幕那样使用散热器。\n" +
                    "\n" +
                    "5) 两种安装应用：固定或租赁使用。" +
                    "产品展示：\n" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/fixed-install-led-display/dooh-digital-billboard/2179-202104010906524445.jpg'>"
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。"
        },
        "tag": [
            { "tagTitle": "LED墙显示屏" },
            { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
            { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
            { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
        ]
    },

    "p25-indoor-led-iposter": {
        "productName": "P2.5室内LED广告海报牌",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "1. 重量轻，便于运输和安装，降低劳动成本，适合流动展示。" },
                { "title": "", "value": "2. 外观精美，结构简单。" },
                { "title": "", "value": "3. 正确密封，一个人可以在不使用工具的情况下进行安装和拆卸。" },
                { "title": "", "value": "4. 人性化操作界面，故障指示灯，易于维护。" },
                { "title": "", "value": "5. 高调试亮度，不损坏灰度，实现了良好图片的调试技术。" }
            ],
            "intro": {
                "specs":
                    "产品描述：" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/p25-indoor-led-iposter-07.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/Screenshot%202023-10-28%20191558.png'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/p25-indoor-led-iposter-08.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/09.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/10.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/11.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/12.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/13.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/p25-indoor-led-iposter/14.jpg'>"
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。"
        },
        "tag": [
            { "tagTitle": "LED墙显示屏" },
            { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
            { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
            { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
        ]
    },
    "led-iposter-for-shoppping-mall": {
        "productName": "购物中心LED广告海报牌",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "P2.5显示器优势", "value": "" },
                { "title": "P2.5显示器优势", "value": "1. 高亮度：超高亮度LED仍然可以在远距离清晰可见；" },
                { "title": "P2.5显示器优势", "value": "2. 良好效果：采用非线性校正技术，图像更清晰，重叠效果更强；" },
                { "title": "P2.5显示器优势", "value": "3. 高可靠性：采用分布式扫描技术和模块化设计技术，可靠性和稳定性更高；" },
                { "title": "P2.5显示器优势", "value": "4. 显示模块多样化：支持多种显示模式；" },
                {
                    "title": "",
                    "value": "5. 易于使用：通用视频播放器软件使操作非常方便。\n" +
                        "iPOSTER适用于吊挂、墙壁、地板或创意安装！"
                }
            ],
            "intro": {
                "specs":
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-iposter-for-shoppping-mall/01.jpg'>" +
                    "P2.5薄型轻便室内广告海报LED显示，适用于接收银行店铺，LED镜面显示价格。\n" +
                    "\n" +
                    "我们的iPOSTER已经准备好以各种方式进行运输。\n" +
                    "\n" +
                    "产品特点：\n" +
                    "1. 即插即用。零设置。\n" +
                    "2. 支持iOS和Android设备。\n" +
                    "3. 易于使用，可以通过WIFI和USB甚至通过移动应用程序进行控制。\n" +
                    "4. 超薄超轻设计，重量仅为35kg/块，厚度为30mm。\n" +
                    "5. 可支持10块单元链接在一起，获得具有高清1080P的大屏幕。" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-iposter-for-shoppping-mall/Screenshot%202023-10-28%20192605.png'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-iposter-for-shoppping-mall/Screenshot%202023-10-28%20192624.png'>" +
                    "显示LED展示橱窗：" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-iposter-for-shoppping-mall/02.jpg'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-iposter-for-shoppping-mall/03.jpg'>"
            },
            "warrentyTerms": "保修条款：\n" +
                "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                "A：7天内无条件更换。\n" +
                "B：2年维修保修。\n" +
                "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。"
        },
        "tag": [
            { "tagTitle": "LED墙显示屏" },
            { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
            { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
            { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
        ]
    },
    "digital-2-5poster-led-screen-for-apparel-shop": {
        "productName": "服装店2.5号数码海报LED屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "1. 特殊设计：该面板既有500*500毫米的版本，也有500*1000毫米的版本，两者可以一起使用。实现前后维护。租赁舞台室内LED屏3.91视频全彩LED面板显示屏LED面板" },
                { "title": "", "value": "2. 精致工艺：采用的曲线锁非常容易操作，凹凸可用，制造精确而准确。" },
                { "title": "3. 卓越质量", "value": "我们经过实地测试的LED面板是由压铸铝制成的独立模块单位，具有卓越的散热性、耐用性和更长的寿命。与大多数数码标志不同，我们的产品没有风扇。这一独特产品符合严格的质量控制标准，并享有三年保修。" }
            ],
            "intro": {
                "specs":
                    "产品规格：" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/digital-2-5poster-led-screen-for-apparel-shop/Screenshot%202023-10-28%20192124.png'>",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。"
            },
            "tag": [
                { "tagTitle": "LED墙显示屏" },
                { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
                { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
                { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
            ]
        }
    },

    "led-standee-in-stock": {
        "productName": "现货LED落地广告屏",
        "productDescInfo": {
            "supplyCapacity": "每日供应能力：100平方米",
            "deliveryTime": "交货时间：3-5天",
            "description": [
                { "title": "", "value": "1）超轻，每块LED海报屏重量为45公斤。" },
                { "title": "", "value": "2）安装和移动方便。" },
                { "title": "", "value": "3）前后维护。" },
                { "title": "", "value": "4）2-6块LED海报可以放在一起，形成完整画面。" },
                { "title": "", "value": "5）可以通过3G、4G、WIFI、USB和HDMI进行控制。" },
                { "title": "", "value": "6）可以通过智能终端应用程序发送视频或照片。" },
                { "title": "", "value": "7）地面支架、竖立支架、壁挂和吊装安装。" }
            ],
            "intro": {
                "specs":
                    "规格：" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-standee-in-stock/01.png'>" +
                    "室内P2.5 LED显示屏展示细节和照片：" +
                    "" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-standee-in-stock/001.webp'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-standee-in-stock/002.webp'>" +
                    "<img src='https://tentech.oss-cn-shenzhen.aliyuncs.com/images/products/iposter/led-standee-in-stock/004.webp'>" +
                    "",
                "warrentyTerms": "保修条款：\n" +
                    "Tentech提供卓越的售后服务，前提是客户满意。\n" +
                    "1. 所有从TENTECH购买的产品都具有以下权利：\n" +
                    "A：7天内无条件更换。\n" +
                    "B：2年维修保修。\n" +
                    "2. 维修后的产品将在TENTECH的费用下于7天内寄回给客户（自我们收到有缺陷产品的日期起计算）。\n" +
                    "3. 100%严格的评估，供您选择高可见度、高质量和良好服务的产品；如果发现任何伪造产品，将退还10倍的款项。\n" +
                    "4. 12小时售后服务，TENTECH专业服务团队承诺在12小时内解决与产品的使用、安装和配置相关的任何问题。\n" +
                    "5. 30天价格保护，如果您购买的产品的价格在30天内降低，TENTECH将退还价格差额。"
            },
            "tag": [
                { "tagTitle": "LED墙显示屏" },
                { "tagTitle": "广告音乐会舞台用LED显示室内LED屏幕" },
                { "tagTitle": "LED视频墙P3.91室内音乐会LED屏幕" },
                { "tagTitle": "3.91工厂价格SMD LED显示视频墙用于舞台音乐会" }
            ]
        }
    },










}
